export const SELECTION_CONTENT = `

まず、エントリーシートとレポートを提出していただきます。その上で面接を行います。
最終的に、春学期の成績も考慮した上で決定します（成績は提出不要）。

## エントリーシート

以下のURLから必要事項を記入し、提出してください。
[応募フォーム](https://forms.gle/uVEL8K9113wd9EnC9)

皆さんの人となりを知る上で重要なため、できる限り詳しく書いてください。

## レポート

レポートは「マーケティングが優れていると思う企業（or 製品 or サービス or ブランド）について」というテーマで提出していただきます。
皆さんが優れていると思う企業、製品、サービス、ブランドについて、どのような点が優れていると考えたのか、マーケティングの知識や授業で習ったことを活かして書いてください（500字程度、文字数が多い分には制限はありません）。

選ぶ題材は自由ですが、以下の企業・ブランドを取り上げることは避けてください：

- Apple（の製品含む）
- ディズニー（のキャラクター、オリエンタルランド含む）
- USJ（ユニバーサルスタジオジャパン）
- 任天堂（が所有するゲームソフトやキャラクター含む）
- スターバックス
- ユニクロ
- マクドナルド
- セブンイレブン

（事例がありふれており、皆さん自身の考えを知ることができないため）

## 面接

11月21日（木）の3〜5限を予定しています。

## 応募期限

10月30日（水）の23:59までに、
[応募フォーム](https://forms.gle/uVEL8K9113wd9EnC9)
よりエントリーシートおよびレポートの提出に加え、Toyonet-ACEへの登録を済ませてください。

`;
